{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "8BCCCD9D4394FD03F85D08AD7A70605F"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "4AC7000B4705292EB7BF29A2B694CC4A"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "E7DA187849517E463EEC41B185439667"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "FCFFA2D740B2BC27130208A43C07A6C2"
		},
		{
			"Source":
			{
				"Text": "Access Token:"
			},
			"Translation":
			{
				"Text": "Access Token:"
			},
			"Key": "EA9C5ADD426A0CB6D189F9AF48418FDC"
		},
		{
			"Source":
			{
				"Text": "Achievement ID"
			},
			"Translation":
			{
				"Text": "Achievement ID"
			},
			"Key": "E2D234D740B484CDD255619A4BBF134E"
		},
		{
			"Source":
			{
				"Text": "Achievements"
			},
			"Translation":
			{
				"Text": "Achievements"
			},
			"Key": "E84572874B091471C9C440BF71543FBA"
		},
		{
			"Source":
			{
				"Text": "Add Friend"
			},
			"Translation":
			{
				"Text": "Add Friend"
			},
			"Key": "7DBDB1F648FF26ACB7D8D9A2CA55793C"
		},
		{
			"Source":
			{
				"Text": "Appeal"
			},
			"Translation":
			{
				"Text": "Appeal"
			},
			"Key": "DC7F01054C4784CE49C348A91FEB78B6"
		},
		{
			"Source":
			{
				"Text": "Auth Type:"
			},
			"Translation":
			{
				"Text": "Auth Type:"
			},
			"Key": "D4BE39BA449544BBBFC711BCC20D85CC"
		},
		{
			"Source":
			{
				"Text": "Avg Network Jitter In MS"
			},
			"Translation":
			{
				"Text": "Avg Network Jitter In MS"
			},
			"Key": "5802DA874155B2C87C722590BD3B7F23"
		},
		{
			"Source":
			{
				"Text": "Block"
			},
			"Translation":
			{
				"Text": "Block"
			},
			"Key": "EC473AD24AFCEC794F8A0C80FE9EA01D"
		},
		{
			"Source":
			{
				"Text": "Connection State"
			},
			"Translation":
			{
				"Text": "Connection State"
			},
			"Key": "85FDD8264171AF78C32ED5A1B3498019"
		},
		{
			"Source":
			{
				"Text": "Connection State"
			},
			"Translation":
			{
				"Text": "Connection State"
			},
			"Key": "541129384814DACFCDFDEA97BC41AB77"
		},
		{
			"Source":
			{
				"Text": "Connection Tiemout"
			},
			"Translation":
			{
				"Text": "Connection Tiemout"
			},
			"Key": "FD70474F466DBD96B876C08A33C6C8D5"
		},
		{
			"Source":
			{
				"Text": "Connection TimeOut"
			},
			"Translation":
			{
				"Text": "Connection TimeOut"
			},
			"Key": "ABD3FC604AA4A966DCA838AA67A71D32"
		},
		{
			"Source":
			{
				"Text": "Create Session"
			},
			"Translation":
			{
				"Text": "Create Session"
			},
			"Key": "1EA3D1DE47AFBDEAE2CA7B89940E3C6A"
		},
		{
			"Source":
			{
				"Text": "Current Map"
			},
			"Translation":
			{
				"Text": "Current Map"
			},
			"Key": "098CB5004515C066346A1FA6856549AF"
		},
		{
			"Source":
			{
				"Text": "Current Rank"
			},
			"Translation":
			{
				"Text": "Current Rank"
			},
			"Key": "5AB350AA404672EA8CC365AB7C96FC2A"
		},
		{
			"Source":
			{
				"Text": "Custom Message"
			},
			"Translation":
			{
				"Text": "Custom Message"
			},
			"Key": "5A61A6D34FC4B39C82CDDBBE3EF0191E"
		},
		{
			"Source":
			{
				"Text": "Dance"
			},
			"Translation":
			{
				"Text": "Dance"
			},
			"Key": "4CF6CB3F48F55BD0F8DAABB8757319F3"
		},
		{
			"Source":
			{
				"Text": "Dedicated Servers"
			},
			"Translation":
			{
				"Text": "Dedicated Servers"
			},
			"Key": "1EC495D640646D7DE44C828006C6C261"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Delete"
			},
			"Key": "0A2781E74AC98B97CDE2FE9AB0D6BDDA"
		},
		{
			"Source":
			{
				"Text": "Destroy Session"
			},
			"Translation":
			{
				"Text": "Destroy Session"
			},
			"Key": "8D36D4BE4880699BB361B4B57C82DCCF"
		},
		{
			"Source":
			{
				"Text": "EOS Product User ID:"
			},
			"Translation":
			{
				"Text": "EOS Product User ID:"
			},
			"Key": "EF0603C24987CD514B498A96B160FF0B"
		},
		{
			"Source":
			{
				"Text": "End Session"
			},
			"Translation":
			{
				"Text": "End Session"
			},
			"Key": "AA7D5EFE4E1E83CFD0DFE8AEE4F02F15"
		},
		{
			"Source":
			{
				"Text": "Expiration TimeStamp:   "
			},
			"Translation":
			{
				"Text": "Expiration TimeStamp:   "
			},
			"Key": "38ABD5DB4F99186323B98B97EFAAA9FE"
		},
		{
			"Source":
			{
				"Text": "External UIs"
			},
			"Translation":
			{
				"Text": "External UIs"
			},
			"Key": "97FB03C444135BE6F82DF0AE2C5E9E05"
		},
		{
			"Source":
			{
				"Text": "Friend ID"
			},
			"Translation":
			{
				"Text": "Friend ID"
			},
			"Key": "D9B593404E2EE743256867BB5D07AB4A"
		},
		{
			"Source":
			{
				"Text": "Friend Name"
			},
			"Translation":
			{
				"Text": "Friend Name"
			},
			"Key": "394F581646B99FAB9BFEC8A0152AD55A"
		},
		{
			"Source":
			{
				"Text": "Friends"
			},
			"Translation":
			{
				"Text": "Friends"
			},
			"Key": "03563EEA4B50DCA96E138FBEE9D9C107"
		},
		{
			"Source":
			{
				"Text": "Friends List"
			},
			"Translation":
			{
				"Text": "Friends List"
			},
			"Key": "FA11D41D4651A6F7386CF29DDE73F294"
		},
		{
			"Source":
			{
				"Text": "HOME"
			},
			"Translation":
			{
				"Text": "HOME"
			},
			"Key": "0C798E764CA90CD1DD3721B583B27C44"
		},
		{
			"Source":
			{
				"Text": "In Total Packets"
			},
			"Translation":
			{
				"Text": "In Total Packets"
			},
			"Key": "DF7A170848EE41A1DAFB2D93F77118F4"
		},
		{
			"Source":
			{
				"Text": "In Total Packets"
			},
			"Translation":
			{
				"Text": "In Total Packets"
			},
			"Key": "22229C034E27F6A85EE1CB9926513817"
		},
		{
			"Source":
			{
				"Text": "In Total Packets Loss Percentage"
			},
			"Translation":
			{
				"Text": "In Total Packets Loss Percentage"
			},
			"Key": "FDE795DA4EFBEA03DC4FE9B52213890E"
		},
		{
			"Source":
			{
				"Text": "In Total Packets Loss Percentage"
			},
			"Translation":
			{
				"Text": "In Total Packets Loss Percentage"
			},
			"Key": "B0068A9748419165BE4FD9A5B1B23362"
		},
		{
			"Source":
			{
				"Text": "In Total Packets Lost"
			},
			"Translation":
			{
				"Text": "In Total Packets Lost"
			},
			"Key": "8727F10A46C0C345D43D309F211AEAA1"
		},
		{
			"Source":
			{
				"Text": "In Total Packets Lost"
			},
			"Translation":
			{
				"Text": "In Total Packets Lost"
			},
			"Key": "5CABFCDE45F71305FFF118B6C4BF40F5"
		},
		{
			"Source":
			{
				"Text": "Input Devices"
			},
			"Translation":
			{
				"Text": "Input Devices"
			},
			"Key": "20C20A3B4F186B8D375AF29CD22B1173"
		},
		{
			"Source":
			{
				"Text": "Input Volume"
			},
			"Translation":
			{
				"Text": "Input Volume"
			},
			"Key": "B09F86F94B93878A745CC6BDC9C712A5"
		},
		{
			"Source":
			{
				"Text": "Invite To Session"
			},
			"Translation":
			{
				"Text": "Invite To Session"
			},
			"Key": "33F076AD4A2911F264F452ABBA6C5FED"
		},
		{
			"Source":
			{
				"Text": "Is Hidden?"
			},
			"Translation":
			{
				"Text": "Is Hidden?"
			},
			"Key": "65E721C54F8C03964B4E3EA7CDA54635"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "F5CD499A410A9380112C749E5350BD49"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "51ED6F9C44A3A772560C5CBE70FBB197"
		},
		{
			"Source":
			{
				"Text": "Kick"
			},
			"Translation":
			{
				"Text": "Kick"
			},
			"Key": "662230F14BCCD3DB6749639E7F149478"
		},
		{
			"Source":
			{
				"Text": "Last Polling Time"
			},
			"Translation":
			{
				"Text": "Last Polling Time"
			},
			"Key": "B2F6D7E648779C55DF7485B014B3B1F4"
		},
		{
			"Source":
			{
				"Text": "Last Polling Time"
			},
			"Translation":
			{
				"Text": "Last Polling Time"
			},
			"Key": "88848F184818E04E345D538004627084"
		},
		{
			"Source":
			{
				"Text": "Last Receive Real Time"
			},
			"Translation":
			{
				"Text": "Last Receive Real Time"
			},
			"Key": "9ED72D254D9031AB812EF8875AD0D318"
		},
		{
			"Source":
			{
				"Text": "Last Receive Real Time"
			},
			"Translation":
			{
				"Text": "Last Receive Real Time"
			},
			"Key": "F4D3050A4FAACAACCEB4F6972F8C7287"
		},
		{
			"Source":
			{
				"Text": "Leaderboard Name"
			},
			"Translation":
			{
				"Text": "Leaderboard Name"
			},
			"Key": "276EAF2B43E1AF9BA0106D9C85B81B35"
		},
		{
			"Source":
			{
				"Text": "Leaderboards"
			},
			"Translation":
			{
				"Text": "Leaderboards"
			},
			"Key": "BA71B89745A544D7D9FB1AA7450BAAFC"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Leave"
			},
			"Key": "6B0E097E40DAFBE72075618B69A03D57"
		},
		{
			"Source":
			{
				"Text": "Leave Match"
			},
			"Translation":
			{
				"Text": "Leave Match"
			},
			"Key": "D11BB5AA410356B955F52C849B8078D6"
		},
		{
			"Source":
			{
				"Text": "Leave Match"
			},
			"Translation":
			{
				"Text": "Leave Match"
			},
			"Key": "34AC1D024FB945A57D6B8499E109C379"
		},
		{
			"Source":
			{
				"Text": "Lobby Sessions"
			},
			"Translation":
			{
				"Text": "Lobby Sessions"
			},
			"Key": "3158CD2043D5106071DB289A1D699E09"
		},
		{
			"Source":
			{
				"Text": "Locked Description"
			},
			"Translation":
			{
				"Text": "Locked Description"
			},
			"Key": "C7831CF64ABF8CBFFC532A9E125A7402"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "051DDD3A44A519254A72779718B40D1E"
		},
		{
			"Source":
			{
				"Text": "Logout"
			},
			"Translation":
			{
				"Text": "Logout"
			},
			"Key": "272FE9174CFC3ECD5A148292A50F3AF6"
		},
		{
			"Source":
			{
				"Text": "Network Jitter In MS"
			},
			"Translation":
			{
				"Text": "Network Jitter In MS"
			},
			"Key": "E341FDCF4F8CD8159E32F096C59B912D"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": "Not Ready"
			},
			"Key": "CFAA54EA450D69F6A2DC67BF38824B8D"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "A5DC80CA43DA7D0F319935AA313DE3AB"
		},
		{
			"Source":
			{
				"Text": "Ok"
			},
			"Translation":
			{
				"Text": "Ok"
			},
			"Key": "8E10E20D42DE4876BC6C4FA68BF69E0B"
		},
		{
			"Source":
			{
				"Text": "Out Total Packets"
			},
			"Translation":
			{
				"Text": "Out Total Packets"
			},
			"Key": "700B75674617F0DB2E95C28026CCFC25"
		},
		{
			"Source":
			{
				"Text": "Out Total Packets "
			},
			"Translation":
			{
				"Text": "Out Total Packets "
			},
			"Key": "D2DAAE9B4255F9A824EC63B8D77475A4"
		},
		{
			"Source":
			{
				"Text": "Out Total Packets Loss Percentage"
			},
			"Translation":
			{
				"Text": "Out Total Packets Loss Percentage"
			},
			"Key": "E9BE129544B856E001E598B0F1690EFF"
		},
		{
			"Source":
			{
				"Text": "Out Total Packets Loss Percentage"
			},
			"Translation":
			{
				"Text": "Out Total Packets Loss Percentage"
			},
			"Key": "E0BABD1F4B62E4D36F2414BAC4117A23"
		},
		{
			"Source":
			{
				"Text": "Out Total Packets Lost"
			},
			"Translation":
			{
				"Text": "Out Total Packets Lost"
			},
			"Key": "E237DDAA461A85E8C04BD4A9D9119ACF"
		},
		{
			"Source":
			{
				"Text": "Out Total Packets Lost"
			},
			"Translation":
			{
				"Text": "Out Total Packets Lost"
			},
			"Key": "E1D515FB43E37EE07463F0B6CFE979BD"
		},
		{
			"Source":
			{
				"Text": "Output Devices"
			},
			"Translation":
			{
				"Text": "Output Devices"
			},
			"Key": "0D86CB61431AEC31E9E1D588AE050B69"
		},
		{
			"Source":
			{
				"Text": "Output Volume"
			},
			"Translation":
			{
				"Text": "Output Volume"
			},
			"Key": "66863FD74AFA1B8F280CCCBB9C0DBD68"
		},
		{
			"Source":
			{
				"Text": "Owner"
			},
			"Translation":
			{
				"Text": "Owner"
			},
			"Key": "4914F75C4B29CF2B49849A9176D85AA7"
		},
		{
			"Source":
			{
				"Text": "Ping In MS"
			},
			"Translation":
			{
				"Text": "Ping In MS"
			},
			"Key": "12BCC82E46796DC0D15DE691B8E42567"
		},
		{
			"Source":
			{
				"Text": "Ping In MS"
			},
			"Translation":
			{
				"Text": "Ping In MS"
			},
			"Key": "B7D2836B4E59F78D536956B1A63413DF"
		},
		{
			"Source":
			{
				"Text": "Platform ID::"
			},
			"Translation":
			{
				"Text": "Platform ID::"
			},
			"Key": "48392B4B498A9E9EA2AD19A3324561BA"
		},
		{
			"Source":
			{
				"Text": "Platform Sponsor ID:"
			},
			"Translation":
			{
				"Text": "Platform Sponsor ID:"
			},
			"Key": "6B4961034FCDF7C96A2F2387BAF4C35F"
		},
		{
			"Source":
			{
				"Text": "Player ID:"
			},
			"Translation":
			{
				"Text": "Player ID:"
			},
			"Key": "C0613EA24C1BA45323908388DA622151"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "E54FD1874A9E6871473C799BDAB7D94F"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "E6EA971547B4CD8B157A2EBCC8302A7C"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "175D4CE442C77E709F5EAFA847EF2A42"
		},
		{
			"Source":
			{
				"Text": "Player Name: "
			},
			"Translation":
			{
				"Text": "Player Name: "
			},
			"Key": "146D27524E09C2B69352799C6B501E78"
		},
		{
			"Source":
			{
				"Text": "Player Real Name:"
			},
			"Translation":
			{
				"Text": "Player Real Name:"
			},
			"Key": "F90381944B8BEC26A42805A11619C661"
		},
		{
			"Source":
			{
				"Text": "Player and Friends"
			},
			"Translation":
			{
				"Text": "Player and Friends"
			},
			"Key": "385F876C4200F8D886A828903A4C0C5B"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "D5C4AEED41BE1362420FFAAEAC515E6E"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "38BE55424292AFDB37159C9568A52621"
		},
		{
			"Source":
			{
				"Text": "Progress"
			},
			"Translation":
			{
				"Text": "Progress"
			},
			"Key": "7C717B264C803CE82944CEB1D035EFCF"
		},
		{
			"Source":
			{
				"Text": "Progression"
			},
			"Translation":
			{
				"Text": "Progression"
			},
			"Key": "F2C99762463C1649C88D50A8F23A885A"
		},
		{
			"Source":
			{
				"Text": "Public Connections"
			},
			"Translation":
			{
				"Text": "Public Connections"
			},
			"Key": "2A4A95A248A87F08659F438571AF6509"
		},
		{
			"Source":
			{
				"Text": "Public Connections"
			},
			"Translation":
			{
				"Text": "Public Connections"
			},
			"Key": "2CEFBD4543C67A39F20524B683885113"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "39C7EEFE4D3C83747F09998CA841D6C8"
		},
		{
			"Source":
			{
				"Text": "Rank"
			},
			"Translation":
			{
				"Text": "Rank"
			},
			"Key": "9376DC6F406ED35A792914A656AE9149"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			},
			"Key": "DE7DC7C34FCF00A9E4AD5D94C1DED7F1"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			},
			"Key": "0372C24344BEA48B65563E8D12AEBC3F"
		},
		{
			"Source":
			{
				"Text": "Reference ID:   "
			},
			"Translation":
			{
				"Text": "Reference ID:   "
			},
			"Key": "210F2DD44D06D826BCE74F96A25C4D46"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Refresh"
			},
			"Key": "B23A2AB346320D3ACD80B2BE0E8F6589"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Refresh"
			},
			"Key": "A61137584987269E365A2C8668A933A8"
		},
		{
			"Source":
			{
				"Text": "Report"
			},
			"Translation":
			{
				"Text": "Report"
			},
			"Key": "28FCADFA4CCF15390A730FB02B3BF119"
		},
		{
			"Source":
			{
				"Text": "Report"
			},
			"Translation":
			{
				"Text": "Report"
			},
			"Key": "48ED39E9411954F2AC24BA8849A6F817"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "3E478ED645B26F985611248D51E9DF12"
		},
		{
			"Source":
			{
				"Text": "Session ID"
			},
			"Translation":
			{
				"Text": "Session ID"
			},
			"Key": "6EBD57C84F7636AE230E3283C0317EF2"
		},
		{
			"Source":
			{
				"Text": "Session ID"
			},
			"Translation":
			{
				"Text": "Session ID"
			},
			"Key": "1AF10355450B91F4E3B5B085B524A278"
		},
		{
			"Source":
			{
				"Text": "Set Friend Invite Policy"
			},
			"Translation":
			{
				"Text": "Set Friend Invite Policy"
			},
			"Key": "F7F764B04242F24645FBA4AF98E569F9"
		},
		{
			"Source":
			{
				"Text": "Show External Friends UI"
			},
			"Translation":
			{
				"Text": "Show External Friends UI"
			},
			"Key": "F18844DB48B3D3228935519E12C3632E"
		},
		{
			"Source":
			{
				"Text": "Start Match"
			},
			"Translation":
			{
				"Text": "Start Match"
			},
			"Key": "5F4275414BD0B27AD200C391EFF589A1"
		},
		{
			"Source":
			{
				"Text": "Start Match Dedicated"
			},
			"Translation":
			{
				"Text": "Start Match Dedicated"
			},
			"Key": "F6890DFB4CEB6CCA4CC130BF37D5A983"
		},
		{
			"Source":
			{
				"Text": "Start Session"
			},
			"Translation":
			{
				"Text": "Start Session"
			},
			"Key": "AAE8AC5547FB6496B07A4EAB4F476E5D"
		},
		{
			"Source":
			{
				"Text": "Stat Name"
			},
			"Translation":
			{
				"Text": "Stat Name"
			},
			"Key": "FF47FF354990FA1570279696D2176DF4"
		},
		{
			"Source":
			{
				"Text": "State"
			},
			"Translation":
			{
				"Text": "State"
			},
			"Key": "73B77CC142D57DD17A84FC8397C7C9DB"
		},
		{
			"Source":
			{
				"Text": "Stats"
			},
			"Translation":
			{
				"Text": "Stats"
			},
			"Key": "13F716DA43904BF215A699A60F421C2F"
		},
		{
			"Source":
			{
				"Text": "Status"
			},
			"Translation":
			{
				"Text": "Status"
			},
			"Key": "D3A9C9C146E2BDC83ED320829124A164"
		},
		{
			"Source":
			{
				"Text": "Support"
			},
			"Translation":
			{
				"Text": "Support"
			},
			"Key": "BCD3F692477E8E159808D9BCFC860C1C"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "E7CB0FE742E498F4C887DDAE83547D17"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "A7582E6E41CD2D1141D14CA11C79A3C4"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "DD27B4054097AA56AEDD70A9C7C9A052"
		},
		{
			"Source":
			{
				"Text": "TimeStamp:   "
			},
			"Translation":
			{
				"Text": "TimeStamp:   "
			},
			"Key": "8CB6EA8341D4F7F016A920BCBD300259"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "8994F8934689BB937E54BDAC2F6B6EBF"
		},
		{
			"Source":
			{
				"Text": "Top 10"
			},
			"Translation":
			{
				"Text": "Top 10"
			},
			"Key": "C6B045414EE246EFD8697F8461224331"
		},
		{
			"Source":
			{
				"Text": "Type:   "
			},
			"Translation":
			{
				"Text": "Type:   "
			},
			"Key": "5522CAA8403EC788E53002ABF625288A"
		},
		{
			"Source":
			{
				"Text": "URL"
			},
			"Translation":
			{
				"Text": "URL"
			},
			"Key": "4FA66E16447EE285292240A59E81472F"
		},
		{
			"Source":
			{
				"Text": "Unlock Achievement"
			},
			"Translation":
			{
				"Text": "Unlock Achievement"
			},
			"Key": "3DBB7E924F53525AA8632F9CEC95D4A0"
		},
		{
			"Source":
			{
				"Text": "Unlock Time"
			},
			"Translation":
			{
				"Text": "Unlock Time"
			},
			"Key": "F78CA2ED4D635BF3D58AF8A6258ED03C"
		},
		{
			"Source":
			{
				"Text": "Unlocked Description"
			},
			"Translation":
			{
				"Text": "Unlocked Description"
			},
			"Key": "AE7AD01841B30153B5DDA49C02005A73"
		},
		{
			"Source":
			{
				"Text": "World1"
			},
			"Translation":
			{
				"Text": "World1"
			},
			"Key": "88633C8840B7C768CDFC769E077D9F1C"
		},
		{
			"Source":
			{
				"Text": "World2"
			},
			"Translation":
			{
				"Text": "World2"
			},
			"Key": "C297E1B245F5C76754D71DBDB4153EF5"
		},
		{
			"Source":
			{
				"Text": "World3"
			},
			"Translation":
			{
				"Text": "World3"
			},
			"Key": "D66E322148F20A7F557064B941DE1D75"
		},
		{
			"Source":
			{
				"Text": "Write Leadeboard for local user"
			},
			"Translation":
			{
				"Text": "Write Leadeboard for local user"
			},
			"Key": "AFAE4E9E463279E1727D6FB8BC2F9CF2"
		},
		{
			"Source":
			{
				"Text": "private Connnections"
			},
			"Translation":
			{
				"Text": "private Connnections"
			},
			"Key": "87DBCC7C408955B1195AE083B876EB22"
		},
		{
			"Source":
			{
				"Text": "private Connnections"
			},
			"Translation":
			{
				"Text": "private Connnections"
			},
			"Key": "734049004AD7AE9D2604E49F23A975E6"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}